Repository: erzaliator/Zenfox-New
Catalog: languages/*.po
Languages: fr

source: Player data undefined
fr: Données du joueur est indéfini

source: Invalid login
fr: Nom du l'utilisateur est invalide

source: Invalid password
fr: mot de passe est invalide

source: Invalid Email
fr: Adresse électronique est invalide

source: Login Name `
fr: Cet nom du l'utilisateur a été déjà pris

source: ` has already been taken
fr: ' a été déjà pris

source: Invalid loginname.
fr: Nom du l'utilisateur est invalide

source: Password and Confirm Password fields do not match.
fr: Le mot de passe de confirmation que vous avez entré ne correspond pas

source: Invalid password.
fr: Mot de passe est invalide

source: Email already exists
fr: Adress éléctronique est déjà la

source: Invalid email.
fr: Adress éléctronique est invalide

source: Unable to get partition connection with partition Key::
fr: Incapable d'obtenir la connexion de cloison avec la clé de cloison

source: Status
fr: statut

source: Date & Time
fr: Date et Lieu

source: Login Failed. The username and password you entered did not match.
fr: Échec de connexioin. Le nom de l'utilisateur et le mot de passe que vous avez saisi ne correspondent pas

source: Login Failed. The username or password you entered did not match.
fr: Échec de connexioin. Le nom de l'utilisateur ou le mot de passe que vous avez saisi ne correspondent pas

source: Ticket Status :
fr: Statut du billet/plainte

source: Open
fr: ouvert

source: Closed
fr: Fermé

source: Submit
fr: Soumettez

source: Tracker Type *
fr: Type du poursuivant

source: Tracker Name *
fr: Nom du poursuivant

source: Password *
fr: mot de passe

source: Confirm Password *
fr: Confirmez mot de passe

source: Email ID *
fr: Adresse électronique

source: First Name *
fr: prénom

source: Last Name *
fr: Nom

source: Company *
fr: Nom de la Compagnie

source: Address *
fr: Adresse

source: City *
fr: Ville

source: State *
fr: État

source: Country *
fr: Pays

source: Pin Code *
fr: Code postale

source: Phone No *
fr: numero du téléphone

source: Payment Type *
fr: mode du paiement

source: Referer Alias
fr: référence Alias

source: Language *
fr: Langue

source: Your Current Password *
fr: Votre mot de passe actuel

source: Enter New Password *
fr: Entrez mot de passe nouveau

source: Re-enter New Password *
fr: Rentrez le mot de passe nouveau

source: Subject *
fr: Sujet

source: From Date *
fr: de

source: Time *
fr: temps

source: To Date *
fr: à

source: Items per page
fr: Objets par page

source: You have been successfully registered. Please <a href="
fr: vous avez été enregistré

source: This is the affiliate website
fr: C'est le site affilié

source: Your profile has been updated successfully
fr: Votre profil a été mis à jour

source: Your password has been successfully changed
fr: Votre mot de passe a été changé

source: Page not found
fr: Page n'est pas trouvé

source: Application error
fr: Erreur d'application

source: Your ticket has been submited successfully
fr: Votre billet/plainte a été deposé

source: Your reply has been sent
fr: Votre réponse a été envoyée

source: Audit Id
fr: Identifiant Audit

source: Transaction Type
fr: Type du transaction

source: Amount Type
fr: Type du somme

source: Currency
fr: Monnaie

source: Amount
fr: somme

source: Balance
fr: solde

source: Real Sub
fr: Sub actuel

source: Processed
fr: traité

source: Log Id
fr: identifiant login

source: Session Id
fr: Identifiant de session

source: Machine Id
fr: Identifiant de Machine

source: Pjp Win Status
fr: Statut du victoire Pjp

source: Bet Amount
fr: Somme du Pari

source: Win Amount
fr: Somme du Victoire

source: Pjp_Win Amount
fr: Somme du Victoire PJP

source: PJP Win Status
fr: Statut du victoire PJP

source: PJP Win Amount
fr: Somme du Victoire PJP

source: New Password *
fr: nouveau mot de passe

source: From Date
fr: de

source: Time
fr: temps

source: To Date
fr: à

source: Result per page
fr: resultats par page

source: Username *
fr: nom d'utilisateur

source: EmailID *
fr: Adresse électronique

source: Sex
fr: Sexe

source: Male
fr: Homme

source: Female
fr: Femme

source: Date Of Birth *
fr: Date de nassaince

source: Address
fr: Adresse

source: City
fr: Ville

source: State
fr: État

source: Country
fr: Pays

source: Pin Code
fr: Code postale

source: Phone No
fr: numero du téléphone

source: Security Question *
fr: question de securité

source: Hint
fr: Indication

source: Answer *
fr: Reponse

source: I want regular news updates from the website
fr: Je voudrais recevoir les nouvelles du site

source: Current Password *
fr: Mot de passe actuel

source: Real
fr: actuel

source: Both
fr: tout les deux

source: Winning
fr: Gain

source: Deposits
fr: dépôts

source: Wager
fr: Pari

source: Your amount has not been credited, please try again. If problem persists contact our customer support
fr: Votre somme n'a pas été credité. Contactez notre support technique si le problem persiste

source: This is the player website
fr: C'est le site des joueurs

source: Pjp Id
fr: Id Pjp

source: Game Flavour
fr: flavor du game

source: Real Percentage
fr: Pourcentage actuel

source: Bonus Percentage
fr: Pourcentage du bonus

source: Minimum Real Bet
fr: Pari actuel minimum

source: Minimum Bonus Bet
fr: Pari bonus minimum

source: Maximum Real Bet
fr: pari actuel maximum

source: Maximum Bonus Bet
fr: pari bonus maximum

source: Affiliate Scheme Name *
fr: nom du projet affilié / nom du programme affilié

source: Note *
fr: point / message

source: Select Resource *
fr: choisisez la ressource

source: Select Role *
fr: choisissez la rôle

source: Select mode *
fr: choisissez la mode

source: Name *
fr: nom

source: Site Code *
fr: code du site

source: Ams Url *
fr: Lien Ams / Url Ams

source: Gms Url *
fr: Gms Url / lien Gms

source: Status *
fr: l'etat du situation/condition

source: Affiliate Frontend Id *
fr: Identifier de Assistance directe finaux affilié

source: Allowed Frontend Ids *
fr: Identifier de Assistance directe finaux autorisé

source: Default Currency *
fr: monnaie défaut

source: Allowed Currencies *
fr: monnaies loisible

source: Default Bonus Scheme Id *
fr: Id du projet bonus défaut

source: Part Id
fr: identifier moitié

source: Real Return
fr: rendement actuel

source: Bonus Return
fr: rendement bonus

source: Minimum Real Pot
fr: actuel pot minimum

source: Minimum Bonus Pot
fr: bonus pot minimum

source: Maximum Real Pot
fr: actuel pot maximum

source: Maximum Bonus Pot
fr: bonus pot maximum

source: Name
fr: nom

source: Number of Levels
fr: nombre des niveaus

source: Submit All
fr: soumettez tout

source: Do you want to add another Pjp form?
fr: Vous voulez ajouter un autre Pjp formulaire

source: Group Name *
fr: Nom du group

source: Role Name *
fr: nom du rôle

source: Role Type *
fr: type du role

source: Affiliate Scheme *
fr: nom du projet affilié / nom du programme affilié

source: Select Keno Machine *
fr: Choissisez machine Keno

source: Running Machine Name *
fr: nom du machine qui marche

source: Denominations *
fr: Denomination

source: Default Denomination *
fr: Denomination défaut

source: Min Bet *
fr: Pari minimum

source: Min Nums *
fr: nombres minimum

source: Max Bet *
fr: Pari maximum

source: Max Nums *
fr: nombres maximum

source: Min Coins *
fr: Pièces minimum

source: Max Coins *
fr: Pièces maximum

source: Machine Enabled
fr: La machine est activé

source: Pjp Enabled
fr: Pjp est activé

source: Amount Type *
fr: Type du somme

source: Allowed Pjps *
fr: Pjps loisible

source: Date Of Birth
fr: Date de naissance

source: Security Question
fr: Question de la securité

source: Answer
fr: réponse

source: I regular news updates from the website.
fr: Je voudrais recevoir les nouvelles du site

source: Select Field
fr: Choissisez

source: login
fr: login / connexion

source: Enter String *
fr: Tapez la text

source: Match String
fr: la texte pour comparer

source: Next
fr: la suivante

source: Previous
fr: la précédente

source: ID
fr: idantifiant

source: Machine Name
fr: nom de machine

source: Default Denomination
fr: denomination défaut

source: Maximum Bet
fr: pari maximum

source: Minimum Bet
fr: pari minimum

source: Minimum Nums
fr: nombres minimum

source: Maximum Nums
fr: nombres maximum

source: Enabled
fr: Activé

source: Slot Machine Name
fr: nom du machine des fentes

source: Feature Enabled
fr: l'accessoire a été enablé

source: Bonus Spins Enabled
fr: tours du bonus ont été enablés

source: ENABLED
fr: Activé

source: Default Currency
fr: monnaie défaut

source: Machine Type
fr: type du machine

source: Maximum Bet Lines
fr: lignes de pari maximum

source: Maximum Coins
fr: pièces maximum

source: Minimum Bet Lines
fr: lignes de pari minimum

source: Minimum Coins
fr: pièces maximum

source: Created By
fr: créé par

source: Created Time
fr: l'heure de creation / temps de creation

source: Last Updated By
fr: derniere upgradation en

source: Last Updated Time
fr: temps de la derniere upgradation

source: Wager Factor
fr: facteur du pari

source: Loyalty Per Doller
fr: loyauté pour un dollar

source: Maximum Bet String
fr: Pari maximum

source: Roulette Machine Name
fr: nom du machine roulette

source: Call Number
fr: Numero d'appel

source: Real Amount
fr: Somme actuel

source: Bonus Amount
fr: Somme bonus

source: CsrIds
fr: Csr Identifiers

source: User Name *
fr: Nom de l'utilisateur

source: Submit *
fr: soumettez

source: Transaction Type *
fr: Type de la transaction

source: Scheme Type *
fr: type du plan

source: Scheme Name *
fr: nom du plan

source: Scheme Description
fr: description du plan

source: criteria *
fr: les criterions

source: Crediting Factor *
fr: facteur du crédit

source: Resource Name *
fr: nom du resource

source: Resource Type *
fr: type de ressource

source: Affiliate Frontend Name *
fr: nom de Assistance directe finaux affilié

source: Allowed Affiliate Frontends *
fr: Identifier de Assistance directe finaux affilié autorisé

source: Allowed Frontends *
fr: Identifier de Assistance directe finaux autorisé

source: Default Affiliate Scheme *
fr: projet affilié défaut

source: Close
fr: Fermé / fermeture

source: Pending
fr: en attendant

source: Forwarded
fr: a été envoyé

source: Dispatch
fr: expédier

source: From
fr: de

source: To
fr: à

source: Results Per Page
fr: résultats par page

source: View Tickets
fr: voyez les billets

source: Level Name
fr: nom du niveau

source: Minimum Points
fr: Points minimum

source: Maximum Points
fr: Points maximum

source: Fixed Bonus
fr: bonus fixé

source: Minimum Deposit
fr: Dépôt minimum

source: Minimum Total Deposit
fr: dépôt totale minimum

source: Reward Times
fr: fois récompense

source: Fixed Real
fr: actuel fixé

source: Game Name *
fr: nom du jeu

source: Game Flavour *
fr: gout de joue

source: Game Type *
fr: type du jeu

source: Pot Type
fr: type du pot

source: Pattern Name *
fr: nom du dessin

source: No Of Parts *
fr: nombres des motiés

source: Card Price *
fr: prix de la carte

source: Minimum Cards *
fr: cartes minimum

source: Maximum Cards *
fr: cartes maximum

source: Free Ratio *
fr: proportion gratuit

source: Buy Time *
fr: temps disponible pour acheter

source: Call Delay *
fr: retard d'appel

source: Pre Buy Enabled
fr: achétes en avance est autorisé

source: Real Return *
fr: rendement actuel

source: Bonus Return *
fr: rendement bonus

source: Minimum Real Pot *
fr: actuel pot minimum

source: Minimum Bonus Pot *
fr: bonus pot minimum

source: Maximum Real Pot *
fr: actuel pot maximum

source: Maximum Bonus Pot *
fr: bonus pot maximu

source: Your reply has been sent.
fr: Votre réponse a été envoyée

source: This is the admin website
fr: C'est le site du adminstrateu

source: Player profile has been updated successfully.
fr: profil du joueur a été mis à jour

source: Your message has been sent
fr: Votre message a été envoyé

source: Welcome to Zenfox
fr: Bienvenue à Zenfox
