{
	"index-index":
	{
		"keywords":"online rummy, 13 card rummy, play rummy, rummy, cash rummy, card games, taash,taashtime,Joining Bonus, Deposit Bonus, free games",
		"description":"Taash in hindi means playing cards. Taashtime offers online rummy for free. Play free games including 13 card rummy. Hope you enjoy playing rummy."
	},
	"game-index":
	{
		"keywords":"taash, game table, rummy game, rummy, free rummy, online, card game, 13 card rummy, taashtime, playing cards",
		"description":"Play taash rummy game - 13 card rummy. Free rummy at Taashtime with many game tables. India's favourite card game - rummy"
	},
	"content-legal":
	{
		"keywords":"legal, rummy, games of skill, card game, money, play rummy, skill, skill games, taashtime, cash rummy",
		"description":"It is legal to play rummy for money in India according to a Supreme Court verdict. Enjoy the card game - rummy a game of skill and play cash rummy."
	},
	"withdrawal-request":
	{
		"keywords":"online rummy, taashtime, card game, 13 card rummy, indian rummy, withdrawal, how to, what is, account",
		"description":"Place a request for a withdrawal on this page to convert your TaashCash to money"
	},
	"content-contact":
	{
		"keywords":"taashtime, online rummy, Hyderabad, Banjara Hills, address, cash rummy, 13 card rummy, indian rummy, rummy, play rummy",
		"description":"In order to contact the customer support at Taashtime or to send them a mail or document - please refer to the details in this page."
	},
	"index-sitemap":
	{
		"keywords":"website, map, contact, games, card, free game, online, fun, money, how to, what is, taash",
		"description":"website, map, contact, address, free game, online, card, money, games for fun, card games, a games, fun, cash, online money, win, cards,  win games, game , play games, how to, play and win, family, taash, taashtime, rummy"
	},
	"promotions-index":
	{
		"keywords":"taashtime, taash, online rummy, 13 card rummy, rummy, promotions, bonus, money, free rummy, cash rummy",
		"description":"These are Taashtime promotions for online rummy, 13 card rummy where you receive bonus, money to play cash rummy."
	},
	"help-howtoplay":
	{
		"keywords":"rummy, online rummy, rummy rules, how to, what is, taash, beginner's, guide",
		"description":"Taashtime provides a Beginner's Guide on How to Play Rummy."
	},
	"content-rules":
	{
		"keywords":"online rummy, 13 card rummy, taashtime, rummy, rules, types, tournaments, terms, cash rummy, money",
		"description":"This page provides the rules of different types of rummy games and tournaments. Learn about different 13 card rummy game rules here"
	},
	"content-terms":
	{
		"keywords":"terms of service, Taashtime, restriction, policy, disclaimer, card game, 13 card rummy, taash, rummy, online rummy",
		"description":"All the terms and conditions applicable to players on Taashtime are listed here. Players should be aware of their responsibilities before they play"
	},
	"content-privacypolicy":
	{
		"keywords":"privacy, policy, Online Rummy, taash, taashtime, card game, 13 card rummy, cash rummy, money",
		"description":"Your data is absolutely safe on Taashtime. This page details the privacy policy of the site"
	}
}